{
"cards": [
"05w",
"0RS",
"1ft",
"1zQ",
"20T",
"21E",
"2E9",
"2J3",
"3T9",
"3V0",
"3ym",
"41j",
"4JN",
"4V4",
"52C",
"52H",
"5QH",
"5fm",
"65q",
"6p3",
"7im",
"7l9",
"7me",
"7oH",
"8Sv",
"8jF",
"8vL",
"9DJ",
"9Qc",
"9XU",
"9hd",
"9lb",
"APE",
"APc",
"AY1",
"B00",
"B2Y",
"BB3",
"D7f",
"Dub",
"EZO",
"Eab",
"EfC",
"F39",
"F8I",
"FdJ",
"FwE",
"GXc",
"Gbt",
"HTB",
"I1B",
"IrS",
"IyC",
"J1F",
"JlP",
"K4W",
"K5K",
"LbY",
"M9y",
"MwD",
"N2j",
"NRZ",
"OZm",
"P7j",
"PX4",
"PYw",
"QUY",
"QuL",
"Qwc",
"R01",
"R9J",
"RGJ",
"RUK",
"Rc1",
"Rj7",
"SCj",
"SiA",
"StU",
"TUy",
"U0Y",
"UCV",
"VLK",
"VOg",
"WLW",
"Wxj",
"XSg",
"XWF",
"XlN",
"Y3G",
"Y3X",
"Ylr",
"Yv7",
"ZCd",
"ZJM",
"Zfj",
"ZhD",
"Zv7",
"a2V",
"aEL",
"akT",
"b2t",
"btJ",
"cXq",
"ccM",
"d49",
"d9j",
"dBq",
"dPe",
"dQB",
"e6l",
"g4t",
"gPY",
"gxZ",
"hTp",
"hab",
"jUU",
"jXk",
"jsz",
"k1P",
"kEF",
"kOA",
"kZV",
"kjK",
"kw2",
"lRX",
"lVp",
"lih",
"m95",
"mUL",
"nGJ",
"o0i",
"oBs",
"oD3",
"oNE",
"oXH",
"op2",
"qUy",
"qzx",
"rJQ",
"roA",
"s7q",
"sCi",
"sQ9",
"shb",
"tM1",
"uCP",
"uQE",
"vS7",
"vao",
"w65",
"wbm",
"xWz",
"xbQ",
"z2N",
"z8J"
],
"map": {
"05w": 0,
"0RS": 1,
"1ft": 2,
"1zQ": 3,
"20T": 4,
"21E": 5,
"2E9": 6,
"2J3": 7,
"3T9": 8,
"3V0": 9,
"3ym": 10,
"41j": 11,
"4JN": 12,
"4V4": 13,
"52C": 14,
"52H": 15,
"5QH": 16,
"5fm": 17,
"65q": 18,
"6p3": 19,
"7im": 20,
"7l9": 21,
"7me": 22,
"7oH": 23,
"8Sv": 24,
"8jF": 25,
"8vL": 26,
"9DJ": 27,
"9Qc": 28,
"9XU": 29,
"9hd": 30,
"9lb": 31,
"APE": 32,
"APc": 33,
"AY1": 34,
"B00": 35,
"B2Y": 36,
"BB3": 37,
"D7f": 38,
"Dub": 39,
"EZO": 40,
"Eab": 41,
"EfC": 42,
"F39": 43,
"F8I": 44,
"FdJ": 45,
"FwE": 46,
"GXc": 47,
"Gbt": 48,
"HTB": 49,
"I1B": 50,
"IrS": 51,
"IyC": 52,
"J1F": 53,
"JlP": 54,
"K4W": 55,
"K5K": 56,
"LbY": 57,
"M9y": 58,
"MwD": 59,
"N2j": 60,
"NRZ": 61,
"OZm": 62,
"P7j": 63,
"PX4": 64,
"PYw": 65,
"QUY": 66,
"QuL": 67,
"Qwc": 68,
"R01": 69,
"R9J": 70,
"RGJ": 71,
"RUK": 72,
"Rc1": 73,
"Rj7": 74,
"SCj": 75,
"SiA": 76,
"StU": 77,
"TUy": 78,
"U0Y": 79,
"UCV": 80,
"VLK": 81,
"VOg": 82,
"WLW": 83,
"Wxj": 84,
"XSg": 85,
"XWF": 86,
"XlN": 87,
"Y3G": 88,
"Y3X": 89,
"Ylr": 90,
"Yv7": 91,
"ZCd": 92,
"ZJM": 93,
"Zfj": 94,
"ZhD": 95,
"Zv7": 96,
"a2V": 97,
"aEL": 98,
"akT": 99,
"b2t": 100,
"btJ": 101,
"cXq": 102,
"ccM": 103,
"d49": 104,
"d9j": 105,
"dBq": 106,
"dPe": 107,
"dQB": 108,
"e6l": 109,
"g4t": 110,
"gPY": 111,
"gxZ": 112,
"hTp": 113,
"hab": 114,
"jUU": 115,
"jXk": 116,
"jsz": 117,
"k1P": 118,
"kEF": 119,
"kOA": 120,
"kZV": 121,
"kjK": 122,
"kw2": 123,
"lRX": 124,
"lVp": 125,
"lih": 126,
"m95": 127,
"mUL": 128,
"nGJ": 129,
"o0i": 130,
"oBs": 131,
"oD3": 132,
"oNE": 133,
"oXH": 134,
"op2": 135,
"qUy": 136,
"qzx": 137,
"rJQ": 138,
"roA": 139,
"s7q": 140,
"sCi": 141,
"sQ9": 142,
"shb": 143,
"tM1": 144,
"uCP": 145,
"uQE": 146,
"vS7": 147,
"vao": 148,
"w65": 149,
"wbm": 150,
"xWz": 151,
"xbQ": 152,
"z2N": 153,
"z8J": 154
}
}